<pad>	0
<unk>	0
<s>	0
</s>	0
<myth>	0
<hero>	0
,	-2.83676
▁the	-2.9621
.	-3.42444
▁of	-3.45577
▁and	-3.76615
s	-3.85385
▁to	-4.03187
▁a	-4.26218
▁in	-4.31442
▁is	-4.8332
▁that	-4.87689
▁with	-5.02491
-	-5.12387
▁was	-5.17177
▁his	-5.18296
▁by	-5.25068
▁The	-5.33049
▁as	-5.33681
▁for	-5.39443
;	-5.40407
▁it	-5.4323
▁on	-5.43264
▁he	-5.45661
▁be	-5.51312
'	-5.54667
▁I	-5.58523
▁from	-5.60655
▁which	-5.61062
▁are	-5.61737
▁or	-5.6367
▁not	-5.672
▁at	-5.68635
▁their	-5.76967
ing	-5.78563
▁this	-5.79764
▁had	-5.79787
▁all	-5.85729
ed	-5.90138
▁have	-5.92637
▁they	-5.92935
▁were	-5.97499
▁(	-6.00421
▁"	-6.01765
▁who	-6.02298
d	-6.05306
▁one	-6.08836
▁but	-6.11806
▁_	-6.12961
▁him	-6.15413
▁	-6.20028
▁an	-6.23089
▁them	-6.27894
▁her	-6.30681
ly	-6.35234
▁been	-6.36807
▁A	-6.44763
▁you	-6.46938
’	-6.46979
▁we	-6.47791
▁so	-6.49349
--	-6.50301
:	-6.50414
▁|	-6.54238
▁has	-6.56705
▁my	-6.5901
▁other	-6.59755
▁no	-6.6058
▁He	-6.61592
▁will	-6.62396
)	-6.64578
e	-6.64792
▁there	-6.68253
_	-6.68881
▁And	-6.70414
▁when	-6.7156
▁[	-6.71877
▁said	-6.72168
▁me	-6.72294
▁In	-6.72674
a	-6.7423
▁into	-6.75703
▁O	-6.75716
▁would	-6.77124
▁“	-6.7912
t	-6.80136
er	-6.81327
▁It	-6.81643
▁its	-6.81775
▁these	-6.84821
y	-6.85329
▁great	-6.85809
▁some	-6.86561
▁up	-6.87916
▁out	-6.8823
▁any	-6.88334
▁more	-6.9355
."	-6.95784
▁two	-6.96311
▁time	-6.97091
▁only	-6.97464
▁man	-6.97932
▁she	-6.98055
▁may	-6.9811
▁those	-6.98731
n	-6.99959
▁do	-7.00444
!	-7.02675
▁men	-7.0303
▁like	-7.04139
▁if	-7.06059
▁then	-7.06335
▁also	-7.07141
▁very	-7.07231
th	-7.07763
▁our	-7.07885
▁'	-7.0817
▁upon	-7.08507
▁son	-7.08869
▁should	-7.09126
▁king	-7.0913
▁India	-7.10476
▁being	-7.10481
m	-7.10621
in	-7.10716
▁than	-7.10959
▁made	-7.11279
i	-7.14066
▁about	-7.15669
▁such	-7.15724
▁over	-7.1728
r	-7.18045
▁can	-7.18883
c	-7.19429
?	-7.21448
▁now	-7.22235
▁after	-7.22263
▁could	-7.2408
▁what	-7.24207
▁before	-7.24536
I	-7.26713
S	-7.27059
▁They	-7.27205
al	-7.28772
▁But	-7.29414
▁own	-7.30948
▁day	-7.31225
▁many	-7.31618
A	-7.32262
▁This	-7.33037
es	-7.34092
▁first	-7.34808
▁where	-7.35268
▁must	-7.36049
▁thou	-7.36109
_,	-7.36283
▁under	-7.37371
▁us	-7.38673
▁most	-7.40249
▁work	-7.4047
▁down	-7.42414
▁through	-7.43653
,"	-7.43762
▁same	-7.43972
▁people	-7.44149
▁well	-7.45497
—	-7.46248
▁life	-7.46344
g	-7.46731
▁place	-7.48133
▁himself	-7.48792
▁S	-7.50012
▁without	-7.50174
▁called	-7.50685
▁p	-7.51523
▁even	-7.52502
▁thy	-7.53296
▁three	-7.54132
▁long	-7.54552
▁name	-7.55243
▁every	-7.56541
▁your	-7.57125
b	-7.58061
▁came	-7.58112
▁Project	-7.58318
),	-7.58438
▁good	-7.5924
l	-7.59772
▁while	-7.59776
▁much	-7.59905
The	-7.61484
▁having	-7.6245
D	-7.62523
▁way	-7.62847
▁little	-7.63509
p	-7.63702
st	-7.65563
▁old	-7.65998
▁come	-7.66557
▁found	-7.66571
▁did	-7.66874
re	-7.67895
▁each	-7.68069
▁shall	-7.68121
▁Indian	-7.68566
the	-7.68723
na	-7.69656
▁As	-7.69978
▁away	-7.70107
▁part	-7.70608
▁head	-7.71128
k	-7.7136
▁again	-7.71945
E	-7.72174
▁water	-7.72278
▁never	-7.72443
▁country	-7.72719
▁see	-7.73051
▁among	-7.73494
▁un	-7.73758
h	-7.73778
▁years	-7.73815
▁There	-7.74103
or	-7.74224
▁go	-7.74545
▁If	-7.75336
▁When	-7.75935
▁On	-7.76292
▁between	-7.76681
▁another	-7.77482
▁off	-7.78996
▁against	-7.79004
.”	-7.79246
▁still	-7.80596
▁make	-7.81212
ri	-7.8172
▁To	-7.82239
▁world	-7.82295
▁body	-7.82335
▁however	-7.82893
ta	-7.83212
).	-7.84025
▁Then	-7.84149
▁thus	-7.84346
ness	-7.84363
▁last	-7.85025
▁back	-7.8512
▁take	-7.85249
o	-7.85312
▁might	-7.85393
▁hand	-7.86038
▁Mr	-7.86187
▁His	-7.86333
la	-7.86352
▁B	-7.86943
▁here	-7.87337
▁We	-7.87392
ra	-7.88612
▁battle	-7.88842
▁At	-7.89456
▁re	-7.90291
▁form	-7.90602
▁whose	-7.90618
▁whom	-7.90789
▁thee	-7.91086
▁house	-7.91126
▁both	-7.91803
▁large	-7.92882
C	-7.93367
▁know	-7.934
▁GutenbergTM	-7.93465
▁death	-7.93496
▁‘	-7.95185
/	-7.95574
▁whole	-7.9583
▁left	-7.96412
▁days	-7.96589
▁once	-7.97267
▁words	-7.9767
▁de	-7.98048
▁night	-7.98196
ti	-7.98492
▁For	-7.98802
▁given	-7.98839
▁am	-7.98855
▁few	-7.98996
▁themselves	-7.99051
▁say	-7.99404
▁went	-7.99677
▁father	-8.0028
▁E	-8.00603
▁fire	-8.00733
▁though	-8.00808
li	-8.01154
▁far	-8.0157
▁give	-8.01619
man	-8.02164
it	-8.02224
▁how	-8.02343
▁small	-8.02433
ers	-8.02488
▁high	-8.03847
▁known	-8.04769
▁present	-8.04855
u	-8.05227
▁means	-8.05618
le	-8.05754
▁took	-8.06354
▁set	-8.0683
▁Brahman	-8.07848
▁side	-8.08015
on	-8.08066
▁C	-8.08301
▁always	-8.08517
ur	-8.08645
▁art	-8.08992
▁taken	-8.09047
▁four	-8.0913
▁women	-8.09399
▁caste	-8.1057
▁earth	-8.10696
as	-8.10908
ic	-8.11863
"	-8.11915
▁end	-8.12853
▁city	-8.13104
▁unto	-8.13168
is	-8.1349
▁sent	-8.13661
▁number	-8.13801
ma	-8.13929
▁new	-8.14004
▁round	-8.14051
ya	-8.14303
▁woman	-8.14373
▁eyes	-8.14519
▁seen	-8.15151
▁1.	-8.15426
▁So	-8.15451
▁chief	-8.15991
ation	-8.16477
▁river	-8.16859
▁That	-8.16974
▁cannot	-8.16976
▁P	-8.17045
an	-8.17076
▁mind	-8.17643
▁brought	-8.17665
▁too	-8.17862
▁right	-8.1804
▁heart	-8.18314
us	-8.19154
▁full	-8.1936
▁power	-8.1979
▁feet	-8.20335
▁works	-8.207
▁others	-8.21013
▁near	-8.2106
▁wife	-8.21172
▁therefore	-8.2124
▁She	-8.21889
▁s	-8.21962
▁became	-8.22308
▁ever	-8.22696
▁order	-8.22725
▁King	-8.22895
▁within	-8.22935
and	-8.2328
▁does	-8.23413
▁i	-8.23459
ity	-8.23534
_.	-8.23645
▁village	-8.23834
▁gold	-8.23981
]	-8.24091
▁year	-8.24143
to	-8.24228
▁yet	-8.24277
▁because	-8.24453
O	-8.24628
ch	-8.24862
▁(_	-8.24922
▁person	-8.2497
▁British	-8.25987
”	-8.26062
▁soul	-8.26409
▁hundred	-8.26738
▁gave	-8.27636
en	-8.27728
▁thought	-8.27744
▁state	-8.28481
▁things	-8.28482
▁G	-8.28959
▁white	-8.28974
▁Government	-8.28981
▁knowledge	-8.28984
.]	-8.29081
▁use	-8.29218
▁W	-8.29272
va	-8.295
▁during	-8.2951
▁five	-8.2962
▁hands	-8.29878
▁put	-8.30083
▁F	-8.30083
▁THE	-8.30224
▁car	-8.30326
▁ground	-8.30542
▁light	-8.31148
sa	-8.31791
▁land	-8.3202
▁mother	-8.32142
▁soon	-8.32721
▁above	-8.32727
▁With	-8.32993
▁used	-8.33327
▁become	-8.33489
M	-8.33506
▁D	-8.33807
▁No	-8.33816
est	-8.34545
▁English	-8.34619
▁saw	-8.34758
▁account	-8.34827
am	-8.35159
f	-8.35203
▁mighty	-8.35438
▁different	-8.35636
▁-	-8.35761
▁heard	-8.36082
able	-8.36156
ul	-8.36194
▁troops	-8.36732
▁towards	-8.36906
▁following	-8.36926
▁army	-8.37092
8	-8.37296
▁sun	-8.37524
▁done	-8.37866
▁young	-8.37891
▁course	-8.37925
▁nothing	-8.38365
▁certain	-8.38419
at	-8.38445
▁began	-8.38446
@	-8.38521
▁One	-8.38547
▁love	-8.38579
et	-8.38848
▁race	-8.39408
▁war	-8.3949
▁Krishna	-8.39501
less	-8.39556
▁nor	-8.39728
▁just	-8.39809
di	-8.40112
▁told	-8.40153
▁force	-8.40267
B	-8.40464
ar	-8.41246
▁children	-8.41299
[	-8.4198
▁face	-8.42089
▁All	-8.42097
P	-8.4214
▁food	-8.42162
▁T	-8.42188
▁half	-8.42408
de	-8.42554
▁held	-8.42589
▁almost	-8.42671
▁3	-8.42746
▁best	-8.43063
▁family	-8.43082
il	-8.43455
▁together	-8.43753
▁brother	-8.44047
ha	-8.44151
▁*	-8.44397
▁find	-8.4468
▁cause	-8.44952
▁home	-8.45115
▁return	-8.4517
▁word	-8.45603
▁These	-8.45677
▁itself	-8.45838
?"	-8.45879
▁God	-8.45988
F	-8.46619
T	-8.46816
5	-8.47176
▁case	-8.47231
▁thousand	-8.47247
▁child	-8.47497
▁second	-8.47562
ion	-8.47633
▁Hindu	-8.47763
▁until	-8.48098
▁K	-8.48228
▁Indians	-8.48314
▁tree	-8.48425
▁Sir	-8.48459
▁gods	-8.48823
7	-8.48908
▁miles	-8.49084
▁think	-8.49269
ka	-8.4927
▁true	-8.49314
▁Lord	-8.49431
ud	-8.49603
▁native	-8.50308
ni	-8.51052
ir	-8.51211
v	-8.51274
▁fact	-8.51279
▁4	-8.51816
.--	-8.51881
▁dead	-8.52223
▁several	-8.532
▁By	-8.54329
▁next	-8.54442
▁M	-8.54568
▁terms	-8.5466
ve	-8.55013
▁kind	-8.55372
▁fell	-8.55481
co	-8.55535
▁placed	-8.55571
▁nature	-8.55856
▁You	-8.55872
▁passed	-8.56039
da	-8.56157
R	-8.56387
▁latter	-8.56444
ll	-8.56452
▁OF	-8.56511
▁received	-8.56977
,”	-8.57049
▁either	-8.57367
▁morning	-8.57993
▁lord	-8.58251
▁Of	-8.58295
▁After	-8.58497
w	-8.58625
2	-8.58978
ry	-8.59023
▁Re	-8.59049
▁ten	-8.59063
▁less	-8.59328
G	-8.59332
▁arms	-8.59479
j	-8.59574
▁temple	-8.59783
._	-8.59901
▁sacred	-8.60122
▁till	-8.60146
▁enemy	-8.60217
ted	-8.60251
▁husband	-8.60265
▁says	-8.60773
▁already	-8.6085
um	-8.61005
▁5	-8.6109
▁Gutenberg	-8.61124
▁cut	-8.61525
▁position	-8.62002
.[	-8.62598
▁fear	-8.62673
▁marriage	-8.62872
se	-8.6293
▁rest	-8.62945
▁view	-8.6337
ling	-8.63527
▁sons	-8.63647
el	-8.63662
▁along	-8.63896
!"	-8.63991
▁sea	-8.64035
▁From	-8.64313
un	-8.64371
▁general	-8.64619
▁forth	-8.64634
▁Thus	-8.6464
9	-8.6471
▁moment	-8.64717
▁horse	-8.64845
vi	-8.65243
▁often	-8.65303
▁let	-8.65331
▁doubt	-8.65339
▁free	-8.65468
▁live	-8.65571
▁Do	-8.65995
ro	-8.66035
▁times	-8.66139
▁asked	-8.66146
▁electronic	-8.66318
▁according	-8.66514
▁H	-8.67365
ment	-8.67466
H	-8.67661
▁What	-8.67715
▁carried	-8.6772
▁line	-8.67965
▁object	-8.68045
▁Sa	-8.68185
▁prince	-8.68213
▁town	-8.68216
▁daughter	-8.68413
ia	-8.68456
▁get	-8.68646
0	-8.68691
wa	-8.69143
▁1	-8.69185
▁various	-8.6929
▁...	-8.69418
▁since	-8.69539
te	-8.6989
ad	-8.70118
▁De	-8.70416
▁8	-8.70521
▁forest	-8.70719
ga	-8.70759
▁human	-8.7076
▁point	-8.7088
▁con	-8.70989
▁god	-8.7105
▁alone	-8.71205
▁beautiful	-8.71233
▁J	-8.71718
▁o	-8.7179
z	-8.71844
▁Singh	-8.72058
▁desire	-8.7225
pa	-8.72337
K	-8.72369
▁saying	-8.72868
ous	-8.72875
▁trees	-8.72993
id	-8.73055
led	-8.73192
▁worship	-8.73345
▁looked	-8.7346
▁U	-8.73841
▁tell	-8.73859
▁twenty	-8.73926
▁blood	-8.74172
▁e	-8.74194
▁Thou	-8.74199
▁V	-8.74242
ā	-8.74802
L	-8.74996
▁seems	-8.75323
▁Some	-8.75361
▁further	-8.75428
▁An	-8.75489
ne	-8.75816
▁foremost	-8.76284
▁bow	-8.76331
he	-8.76347
▁reached	-8.76447
▁St	-8.76737
▁keep	-8.7675
▁officers	-8.77007
▁Khan	-8.77051
▁non	-8.77273
ting	-8.77289
▁foot	-8.77404
▁black	-8.77619
ter	-8.77784
▁reason	-8.77859
▁character	-8.77869
▁Ka	-8.7788
▁Foundation	-8.77899
▁returned	-8.78084
tra	-8.78125
▁girl	-8.78188
▁look	-8.78245
▁N	-8.78256
ent	-8.78299
▁act	-8.78344
▁friend	-8.78491
▁matter	-8.78725
▁self	-8.78903
▁arrows	-8.7899
ant	-8.79009
▁persons	-8.79141
ful	-8.79558
▁open	-8.79618
6	-8.7973
men	-8.79796
▁period	-8.798
▁friends	-8.79801
▁killed	-8.79899
▁R	-8.79999
3	-8.80119
hi	-8.80233
ru	-8.80513
▁common	-8.80685
▁ancient	-8.80908
▁My	-8.81067
1	-8.81742
▁truth	-8.81799
▁probably	-8.81821
▁highest	-8.81992
▁Su	-8.82096
▁six	-8.82491
▁seven	-8.82706
▁story	-8.82733
▁short	-8.82928
ge	-8.82963
▁evil	-8.82986
▁c	-8.83044
▁lay	-8.83197
▁subject	-8.8345
ja	-8.83575
▁spirit	-8.83704
▁eat	-8.83743
▁Delhi	-8.83804
▁former	-8.83922
▁quite	-8.84052
ate	-8.84323
ish	-8.84333
▁thing	-8.84454
▁red	-8.84625
▁service	-8.85048
sh	-8.85133
▁close	-8.85272
▁law	-8.85371
si	-8.85827
▁sacrifice	-8.85958
▁money	-8.86312
▁strong	-8.86449
Footnote	-8.86583
me	-8.86736
▁leave	-8.86788
▁Self	-8.86874
▁stood	-8.86948
▁tribes	-8.87474
í	-8.87534
▁better	-8.87546
▁charge	-8.87554
▁bring	-8.8768
â	-8.87725
▁States	-8.87735
▁able	-8.8775
▁wild	-8.87802
▁purpose	-8.88182
▁government	-8.88223
▁filled	-8.88249
────────────────	-8.88287
▁religious	-8.88292
im	-8.88708
▁followed	-8.89118
▁north	-8.89331
ce	-8.89435
▁indeed	-8.89511
▁whether	-8.89702
▁Bengal	-8.89788
nd	-8.89855
▁possessed	-8.89863
▁L	-8.90001
▁monarch	-8.90026
▁effect	-8.90297
▁behind	-8.903
▁dis	-8.9033
▁history	-8.90408
▁field	-8.90609
ated	-8.90617
▁road	-8.90688
ty	-8.90744
lo	-8.90761
▁birth	-8.90977
▁sight	-8.91354
ci	-8.91397
pur	-8.91709
▁Their	-8.91765
▁sense	-8.92066
▁going	-8.9209
▁fight	-8.92222
▁nearly	-8.92235
▁rather	-8.92359
▁kingdom	-8.92453
▁early	-8.9247
▁United	-8.92525
▁knew	-8.92582
▁lost	-8.92606
▁sometimes	-8.92671
▁got	-8.92744
▁tribe	-8.93097
4	-8.93287
▁6	-8.93297
▁hear	-8.9338
▁seemed	-8.93531
ut	-8.93544
▁kept	-8.93742
▁covered	-8.93742
▁later	-8.93793
▁hold	-8.9388
▁General	-8.93912
▁agreement	-8.93953
▁continued	-8.9412
be	-8.94173
▁strength	-8.94173
▁living	-8.94199
▁making	-8.94245
▁generally	-8.94405
▁slain	-8.94571
ary	-8.94609
▁age	-8.94642
▁poor	-8.9468
▁turned	-8.94684
▁hair	-8.94771
▁born	-8.94812
▁system	-8.9517
▁show	-8.95192
▁meet	-8.95255
▁elephants	-8.95366
▁help	-8.95404
rs	-8.95504
▁perhaps	-8.95531
▁south	-8.95538
ive	-8.95562
▁question	-8.95809
▁possible	-8.95813
▁mountain	-8.95867
▁bride	-8.95902
▁religion	-8.95912
▁met	-8.95978
▁rice	-8.96149
▁taking	-8.96153
N	-8.96292
▁parts	-8.96296
▁air	-8.96513
▁camp	-8.96738
▁2	-8.96748
du	-8.97602
pe	-8.97796
▁manner	-8.97897
▁Indra	-8.9809
▁party	-8.98489
▁eye	-8.98798
ism	-8.98877
tion	-8.98903
▁heaven	-8.98904
▁least	-8.98944
▁Na	-8.98948
▁believe	-8.98949
▁wealth	-8.99349
ca	-8.99456
▁places	-8.99589
▁public	-8.99694
▁rule	-8.99704
▁died	-8.99886
8]	-9.00025
▁viz	-9.00054
▁dark	-9.00056
▁fall	-9.0026
▁call	-9.00429
▁Now	-9.0049
▁La	-9.00533
▁distance	-9.00911
_)	-9.00921
x	-9.0099
▁consequence	-9.01001
ian	-9.01058
▁paid	-9.0113
▁low	-9.01135
of	-9.01186
▁per	-9.01357
2]	-9.015
▁boy	-9.01529
▁duty	-9.0156
▁acts	-9.01733
▁considered	-9.01921
▁read	-9.02264
4]	-9.02343
▁silver	-9.02608
▁anything	-9.0261
▁names	-9.02638
▁fair	-9.0265
▁follow	-9.02656
▁master	-9.02838
▁Be	-9.0304
▁w	-9.03111
▁important	-9.03141
▁Pa	-9.03218
3]	-9.03306
▁co	-9.03355
▁Bharata	-9.0341
W	-9.03556
▁influence	-9.03561
▁creatures	-9.03576
▁except	-9.03761
▁speak	-9.03932
for	-9.03974
▁led	-9.04003
î	-9.0419
▁hath	-9.04207
▁See	-9.04215
▁arrived	-9.04454
5]	-9.04465
pi	-9.0449
day	-9.04528
▁entered	-9.04577
▁Go	-9.04639
1]	-9.04722
▁elephant	-9.04765
▁Ba	-9.04777
▁England	-9.05064
▁stone	-9.05236
▁front	-9.05404
9]	-9.05441
▁named	-9.05687
!”	-9.057
▁deep	-9.05759
▁beyond	-9.05864
▁ceremony	-9.05864
▁peace	-9.06207
▁pay	-9.06275
▁17	-9.06301
6]	-9.06437
▁enough	-9.06479
▁necessary	-9.06574
▁pass	-9.06576
▁district	-9.06661
▁spot	-9.0681
▁copyright	-9.06814
▁European	-9.06847
▁royal	-9.0685
▁something	-9.06965
▁sub	-9.07009
▁hill	-9.07058
▁Me	-9.07134
▁care	-9.07255
▁gone	-9.07299
▁appear	-9.07361
▁shafts	-9.07375
▁individual	-9.07399
,000	-9.07456
▁palace	-9.07561
▁7	-9.07742
▁Mo	-9.07792
har	-9.0796
mo	-9.07961
eth	-9.07967
▁command	-9.07972
▁addressed	-9.08046
▁laid	-9.08056
▁century	-9.08107
▁existence	-9.08196
▁honour	-9.08196
▁length	-9.08568
▁obtained	-9.08695
ak	-9.08956
▁fine	-9.09001
▁en	-9.09118
▁replied	-9.09264
▁kings	-9.09266
▁=	-9.09336
▁Ko	-9.09427
▁third	-9.09491
Y	-9.09619
▁10	-9.09778
▁class	-9.09902
mi	-9.09994
▁due	-9.10034
7]	-9.10149
▁Having	-9.10166
▁15	-9.10203
ine	-9.10259
ba	-9.10315
▁real	-9.10419
▁faith	-9.10722
▁Ra	-9.1074
▁Madras	-9.10813
▁sat	-9.10818
U	-9.10849
▁clear	-9.11238
ck	-9.1133
▁warriors	-9.11337
▁mouth	-9.11396
▁hope	-9.11415
▁animals	-9.11545
▁Dr	-9.11657
▁seem	-9.11702
tri	-9.11752
▁capital	-9.11892
▁month	-9.12255
▁Footnote	-9.12326
▁flowers	-9.12359
▁around	-9.12589
▁Arjuna	-9.12589
▁│	-9.12686
age	-9.12701
▁myself	-9.1273
▁respect	-9.12756
▁ii	-9.12759
▁turn	-9.12833
▁remained	-9.12862
▁occasion	-9.13009
ke	-9.13044
▁etc	-9.13161
▁Ta	-9.13204
▁Here	-9.13284
▁18	-9.13295
▁although	-9.13544
▁forms	-9.13558
▁appears	-9.13608
▁bear	-9.13702
▁wish	-9.13822
▁soldiers	-9.13859
no	-9.13991
▁regard	-9.14021
▁Ha	-9.14049
▁performed	-9.14049
▁obtain	-9.14149
▁Hindus	-9.14215
tu	-9.14218
▁Her	-9.14326
▁regarded	-9.14549
▁months	-9.14652
▁9	-9.14869
▁coming	-9.14927
▁action	-9.14943
▁wood	-9.14966
▁moon	-9.15013
▁cloth	-9.15232
▁Co	-9.15369
▁afterwards	-9.15481
▁Karna	-9.15662
war	-9.15809
kh	-9.15988
▁past	-9.16015
▁f	-9.16032
▁idea	-9.16041
lu	-9.16181
▁described	-9.16344
▁shot	-9.1642
▁court	-9.16465
▁felt	-9.16503
▁appeared	-9.16551
op	-9.16688
0]	-9.16834
▁support	-9.16901
ho	-9.1725
▁kinds	-9.17439
▁Man	-9.17449
▁visit	-9.17957
ies	-9.18254
▁becomes	-9.18326
▁date	-9.18379
▁below	-9.18466
▁engaged	-9.18603
▁CHAPTER	-9.18639
▁none	-9.18716
ton	-9.18791
▁result	-9.1903
ance	-9.19049
▁hard	-9.19119
os	-9.19126
ring	-9.19179
ah	-9.19193
▁laws	-9.19327
▁Captain	-9.19338
▁12	-9.19368
á	-9.19384
go	-9.1944
▁energy	-9.19477
▁leaves	-9.19528
▁grief	-9.19551
▁beginning	-9.19553
▁horses	-9.19754
bo	-9.19792
▁Drona	-9.19809
we	-9.19983
▁states	-9.20174
▁Brahmans	-9.20203
▁ready	-9.20342
▁joy	-9.20367
gi	-9.20401
if	-9.20514
▁animal	-9.20595
▁everything	-9.20855
▁holy	-9.20876
▁want	-9.20916
dha	-9.20932
▁sound	-9.20992
▁special	-9.21011
▁need	-9.21022
▁duties	-9.21074
▁foes	-9.21085
▁remain	-9.21141
▁voice	-9.21245
▁outside	-9.21327
▁particular	-9.21349
▁--	-9.21422
▁future	-9.21486
▁evening	-9.21495
▁la	-9.21551
▁pure	-9.21568
▁similar	-9.21585
▁formed	-9.21616
▁How	-9.21654
▁stand	-9.21668
▁Vi	-9.21741
▁raised	-9.21865
▁members	-9.2193
▁hour	-9.21997
do	-9.22056
▁bridegroom	-9.22316
▁sweet	-9.22354
▁takes	-9.22359
▁guns	-9.22429
▁Raja	-9.2247
▁meaning	-9.22602
▁rose	-9.22635
▁single	-9.22703
one	-9.22936
▁gives	-9.23014
ence	-9.2322
▁dear	-9.23259
▁II	-9.23568
ts	-9.23728
▁ye	-9.23796
Illustration	-9.23839
▁origin	-9.23863
▁fort	-9.23868
▁Da	-9.23898
▁bright	-9.23962
▁Calcutta	-9.24043
▁hast	-9.24117
▁hills	-9.24148
▁mountains	-9.24389
ie	-9.24431
▁struck	-9.24499
▁excellent	-9.24615
▁hero	-9.24623
▁offered	-9.24694
▁st	-9.24789
▁else	-9.2485
▁ill	-9.24883
▁across	-9.24912
hu	-9.24947
▁wind	-9.24963
▁castes	-9.24963
▁houses	-9.25015
▁allowed	-9.25164
▁presence	-9.25628
▁especially	-9.25684
▁beauty	-9.25785
▁mentioned	-9.25974
▁why	-9.26074
▁equal	-9.26106
▁language	-9.26149
▁vi	-9.26169
tha	-9.26174
é	-9.26187
son	-9.26282
▁supposed	-9.26355
▁comes	-9.2644
▁carry	-9.26473
ating	-9.26608
▁original	-9.26676
ana	-9.2673
▁sleep	-9.26781
sha	-9.26806
▁30	-9.2683
▁Even	-9.26898
ber	-9.26961
▁greater	-9.26966
▁cow	-9.27096
▁lived	-9.27454
▁eight	-9.27509
▁aid	-9.27788
▁attack	-9.27858
▁tiger	-9.27871
▁change	-9.27876
▁military	-9.27886
▁built	-9.28144
▁written	-9.28252
▁passage	-9.28276
▁Rāma	-9.28464
▁weapons	-9.28479
▁room	-9.28884
▁including	-9.291
▁ordered	-9.29117
▁conduct	-9.29148
▁longer	-9.29157
▁spoke	-9.29167
▁16	-9.29228
▁brothers	-9.29344
land	-9.29361
▁sword	-9.29422
gu	-9.29461
▁copy	-9.29477
gar	-9.295
▁proceeded	-9.29574
▁forward	-9.29645
▁brave	-9.29648
▁mine	-9.29709
our	-9.29844
▁lives	-9.29848
▁really	-9.29903
▁Cherokee	-9.29991
▁difficult	-9.3008
▁title	-9.30172
▁door	-9.30195
▁neck	-9.30241
▁Bombay	-9.30296
▁path	-9.30415
dar	-9.30561
▁State	-9.30676
▁Let	-9.30723
ot	-9.30728
▁ex	-9.30918
▁Lo	-9.30998
▁bodies	-9.31226
▁fruit	-9.3127
▁feel	-9.31339
▁die	-9.3143
▁text	-9.31478
▁deities	-9.31584
▁natives	-9.31587
▁officer	-9.31653
▁Major	-9.3174
▁answer	-9.31951
▁Vishnu	-9.32106
▁rupees	-9.32135
It	-9.32169
▁San	-9.32201
▁Bo	-9.32213
▁Yudhishthira	-9.32234
▁lower	-9.32379
that	-9.32391
per	-9.3246
▁Brahma	-9.32475
les	-9.3264
);	-9.32703
▁perform	-9.32814
▁broken	-9.32873
chi	-9.32905
▁possession	-9.32982
▁North	-9.33058
He	-9.33082
▁amongst	-9.33099
▁immediately	-9.33112
ng	-9.33235
▁married	-9.33248
▁Up	-9.33487
▁While	-9.33499
▁14	-9.33558
▁understand	-9.33605
▁Those	-9.33717
▁wise	-9.33759
▁late	-9.3388
que	-9.34155
ns	-9.34168
▁bank	-9.34181
▁fierce	-9.34206
cha	-9.34282
In	-9.34298
▁bound	-9.34304
▁Archive	-9.34383
▁destruction	-9.34424
▁goes	-9.34444
▁fast	-9.34661
▁usually	-9.34716
▁condition	-9.34885
▁success	-9.34921
▁Va	-9.35034
▁SECTION	-9.35067
▁Christian	-9.35135
▁servants	-9.35233
ure	-9.35266
ow	-9.35362
▁Al	-9.35611
▁proper	-9.3568
ol	-9.35688
▁objects	-9.35718
▁higher	-9.35953
kar	-9.35972
▁ask	-9.36164
▁d	-9.36187
▁neither	-9.3628
ver	-9.36332
po	-9.3639
▁herself	-9.36525
▁Colonel	-9.36613
▁sky	-9.3668
ble	-9.36701
▁May	-9.36703
▁speech	-9.36868
▁thirty	-9.36935
tic	-9.36982
▁portion	-9.37161
▁considerable	-9.37437
▁wall	-9.37443
▁terrible	-9.37463
▁foe	-9.376
und	-9.37683
▁Who	-9.37786
▁pain	-9.37874
▁Literary	-9.38038
▁orders	-9.38053
▁letter	-9.38061
▁danger	-9.38066
▁Great	-9.38106
▁sides	-9.38184
▁New	-9.38247
▁trade	-9.38392
by	-9.38485
▁Bar	-9.38529
▁senses	-9.38641
▁stream	-9.38649
▁East	-9.38704
▁seeing	-9.38706
▁sin	-9.38831
▁caused	-9.39039
red	-9.39179
▁receive	-9.39197
▁Di	-9.39254
▁&	-9.39557
▁birds	-9.39718
▁rich	-9.39744
▁Le	-9.39781
▁twelve	-9.39782
▁certainly	-9.39902
▁wear	-9.39928
ac	-9.40024
▁follows	-9.40097
em	-9.40121
ik	-9.40127
▁custom	-9.40143
▁rain	-9.40172
(	-9.40191
▁send	-9.40285
▁walls	-9.40325
▁makes	-9.40394
ff	-9.4045
▁endued	-9.40552
▁noble	-9.40669
ial	-9.40674
▁Se	-9.40779
▁grass	-9.40782
▁access	-9.40868
▁heavy	-9.40871
▁interest	-9.4089
▁ago	-9.40937
▁usual	-9.40955
▁principal	-9.41016
▁connection	-9.41197
ki	-9.41243
▁Rama	-9.41288
▁governor	-9.41402
so	-9.41603
▁seek	-9.4173
▁South	-9.41751
▁Th	-9.41801
▁lady	-9.41871
▁journey	-9.41879
▁temples	-9.41941
▁numerous	-9.41971
▁Ku	-9.42103
ist	-9.42223
20	-9.42366
▁Or	-9.42389
▁appearance	-9.42461
▁goddess	-9.42505
ten	-9.42563
▁entirely	-9.42607
▁note	-9.42624
▁throne	-9.42805
▁Ráma	-9.4282
▁Pandavas	-9.42844
▁priest	-9.42854
min	-9.42872
▁villages	-9.42872
▁Such	-9.42972
▁West	-9.4317
▁term	-9.43213
ER	-9.43221
tan	-9.43234
▁Indeed	-9.43646
▁leaving	-9.43692
▁property	-9.43707
▁ordinary	-9.43739
▁{	-9.43797
▁strange	-9.43933
▁prepared	-9.44086
con	-9.44199
vo	-9.44255
▁practice	-9.44264
▁Buddha	-9.44306
▁virtue	-9.44409
▁Si	-9.44448
.’	-9.44469
▁modern	-9.4454
▁agree	-9.44544
der	-9.44563
▁plain	-9.44587
▁spread	-9.4459
▁mere	-9.44624
▁opinion	-9.44651
▁claim	-9.4468
▁east	-9.44798
▁natural	-9.4484
▁Akbar	-9.44847
▁Ma	-9.44853
▁13	-9.45107
11	-9.45127
▁believed	-9.4534
V	-9.45404
▁milk	-9.45406
▁11	-9.45488
su	-9.45589
▁reign	-9.4572
18	-9.45784
▁steeds	-9.45896
▁main	-9.45926
▁enter	-9.46084
▁donations	-9.46144
▁Khán	-9.46219
▁wounded	-9.46228
▁heads	-9.46229
▁Mar	-9.46254
▁giving	-9.46296
▁Ca	-9.46302
▁Vedas	-9.46352
?”	-9.46356
tt	-9.4648
▁cried	-9.46499
▁b	-9.46519
ê	-9.46596
▁sacrifices	-9.4675
▁drink	-9.46821
▁value	-9.46844
▁middle	-9.46935
▁population	-9.46985
▁jungle	-9.4708
▁arm	-9.47103
▁flesh	-9.47227
▁looking	-9.47279
▁wrath	-9.47337
▁trademark	-9.4744
▁established	-9.47454
▁AND	-9.47547
unt	-9.47823
▁Company	-9.47958
▁tail	-9.48172
▁powerful	-9.48177
▁wide	-9.48193
▁west	-9.48195
▁information	-9.48213
▁authority	-9.48228
▁universe	-9.4835
▁pleasure	-9.48398
ee	-9.48454
▁mean	-9.48505
▁imp	-9.48509
▁whatever	-9.48542
▁personal	-9.4858
▁rise	-9.48638
▁ran	-9.4864
like	-9.48677
▁fled	-9.4873
▁Bi	-9.48804
ship	-9.48827
▁fixed	-9.48931
▁attention	-9.4904
▁Nor	-9.49123
fe	-9.49176
ī	-9.49187
▁vast	-9.49302
▁kill	-9.49315
▁quickly	-9.49376
▁cast	-9.49425
▁succeeded	-9.49425
▁rites	-9.49701
▁post	-9.49708
▁pierced	-9.4972
bha	-9.49755
▁connected	-9.49845
▁advance	-9.49877
▁Ja	-9.49967
▁French	-9.50085
▁Kan	-9.50103
▁slaves	-9.5013
▁doing	-9.50207
▁favour	-9.50232
▁pre	-9.50251
▁prowess	-9.50285
▁bed	-9.50308
▁feast	-9.5034
|	-9.50429
▁share	-9.50574
▁golden	-9.50626
▁20	-9.50936
▁rank	-9.50977
▁play	-9.51013
ham	-9.51105
▁notice	-9.51262
▁escape	-9.5131
▁mo	-9.51323
▁divine	-9.51399
▁author	-9.51457
▁extent	-9.51549
▁superior	-9.51571
▁Po	-9.51624
ab	-9.51709
▁season	-9.51846
▁ruler	-9.52107
▁shape	-9.52109
▁learned	-9.52166
▁sc	-9.52217
▁complete	-9.52412
▁save	-9.52417
ris	-9.52493
mon	-9.5259
▁region	-9.52604
▁advanced	-9.52654
see	-9.5278
▁employed	-9.52797
▁abode	-9.52927
▁breast	-9.52991
.)	-9.53054
▁broad	-9.53134
This	-9.53206
▁female	-9.53288
▁group	-9.53288
▁pro	-9.5345
▁beings	-9.53543
▁business	-9.53597
souled	-9.53603
▁Central	-9.53707
▁hours	-9.53806
▁standing	-9.53828
nu	-9.53868
▁merely	-9.53945
▁permission	-9.53963
ram	-9.53971
▁sorrow	-9.54034
▁impossible	-9.54064
▁produced	-9.5408
▁destroyed	-9.54198
▁bad	-9.54241
▁lead	-9.54274
▁bird	-9.5428
▁separate	-9.54542
▁instance	-9.54616
om	-9.54681
▁highly	-9.54693
You	-9.54721
▁instead	-9.54743
What	-9.54753
▁colour	-9.54819
▁touch	-9.54837
ned	-9.54869
ji	-9.54915
▁prevent	-9.54944
▁island	-9.55006
▁shown	-9.55119
▁grave	-9.55168
ical	-9.55374
▁accompanied	-9.55479
▁Prince	-9.5565
▁sire	-9.55732
▁happy	-9.55797
bi	-9.55849
▁provide	-9.56039
▁thrown	-9.56119
▁Brahmana	-9.56131
▁determined	-9.56286
▁Con	-9.56339
▁classes	-9.56435
▁paragraph	-9.56505
▁pp	-9.56552
▁Many	-9.56561
▁Like	-9.56602
▁attempt	-9.56675
ward	-9.56746
▁protect	-9.56852
▁centre	-9.56924
▁Pandu	-9.56925
▁sure	-9.57187
ub	-9.57193
org	-9.5728
▁greatest	-9.57329
lan	-9.57361
▁chiefs	-9.57377
▁wrong	-9.57398
▁regiment	-9.57435
▁loss	-9.57536
▁sister	-9.57554
▁Bhima	-9.57575
æ	-9.57613
ities	-9.57649
▁belief	-9.57667
▁snake	-9.57674
▁queen	-9.5768
▁ha	-9.57873
▁Alexander	-9.57896
▁joined	-9.5797
▁removed	-9.58063
▁Brahmanas	-9.5835
▁fifty	-9.58371
▁iron	-9.58393
▁fish	-9.58431
▁protected	-9.58486
▁Pra	-9.58661
▁produce	-9.58736
▁office	-9.58773
▁divided	-9.58777
▁surrounded	-9.58848
▁amount	-9.59056
▁piece	-9.59131
▁Chinese	-9.59135
▁29	-9.59155
▁coast	-9.59201
12	-9.59277
▁guard	-9.5933
▁28	-9.5943
▁Duryodhana	-9.59431
▁remains	-9.59491
▁top	-9.59545
▁march	-9.59575
▁happiness	-9.59629
▁qualities	-9.59629
▁clouds	-9.59694
ran	-9.59709
but	-9.59729
pp	-9.59797
:--	-9.59835
▁created	-9.59878
▁ocean	-9.59959
▁followers	-9.60022
ig	-9.60047
▁drawn	-9.60081
▁wisdom	-9.60125
▁inhabitants	-9.60126
▁burning	-9.60134
▁observed	-9.60223
▁Ne	-9.60224
▁associated	-9.6033
▁1,	-9.60345
▁wives	-9.60402
▁book	-9.60411
▁company	-9.60513
▁happened	-9.60627
▁devoted	-9.60879
▁adopted	-9.61013
▁cold	-9.61025
▁spring	-9.61164
▁lo	-9.61182
▁difference	-9.61214
▁Bhishma	-9.61316
king	-9.61364
▁appointed	-9.61386
▁exceedingly	-9.61391
▁height	-9.61516
ler	-9.61534
▁"'	-9.6166
30	-9.61703
wi	-9.61758
}	-9.61777
▁Master	-9.61828
▁victory	-9.61872
▁40	-9.61912
▁reply	-9.61967
▁bull	-9.62085
▁tried	-9.62101
dy	-9.62142
▁consider	-9.62179
▁v	-9.62201
las	-9.6226
▁building	-9.62348
▁reach	-9.62371
▁priests	-9.62389
▁thousands	-9.62433
▁perfect	-9.62537
all	-9.62587
▁Ro	-9.62796
▁official	-9.6281
ally	-9.62925
▁range	-9.62946
▁loud	-9.62946
▁Where	-9.62983
▁sp	-9.62995
▁ceremonies	-9.63042
▁species	-9.63042
▁fee	-9.63153
▁Not	-9.63283
ww	-9.63302
▁easily	-9.63385
▁northern	-9.63388
▁III	-9.63411
▁sought	-9.63506
▁hardly	-9.63542
▁fresh	-9.63556
▁London	-9.63567
▁princes	-9.63569
▁gifts	-9.63587
ning	-9.63592
▁ear	-9.63611
▁points	-9.63636
▁Sun	-9.63717
▁local	-9.63784
▁direction	-9.63811
▁secret	-9.63827
▁doctrine	-9.6385
▁valley	-9.6385
▁mark	-9.63957
û	-9.6409
▁sort	-9.6415
▁ta	-9.6416
▁regions	-9.64202
▁protection	-9.64211
▁Report	-9.64212
▁rock	-9.64337
rd	-9.64354
▁deity	-9.64386
▁ma	-9.64458
▁material	-9.64556
▁answered	-9.64566
▁required	-9.646
▁lying	-9.64666
▁19	-9.64751
▁marked	-9.64753
▁suddenly	-9.64938
▁greatly	-9.64997
10	-9.65047
▁cases	-9.65073
▁dog	-9.65106
▁Cha	-9.65437
IN	-9.65439
▁families	-9.65463
▁License	-9.65521
▁derived	-9.65541
▁settled	-9.65542
▁eternal	-9.65591
▁belong	-9.65693
▁figure	-9.65696
▁intelligence	-9.65696
up	-9.65703
▁celestial	-9.65744
▁ears	-9.65844
var	-9.65865
▁countries	-9.65991
▁Shah	-9.66021
22	-9.66066
▁difficulty	-9.66257
ari	-9.66265
▁throughout	-9.66736
▁presented	-9.66774
▁fallen	-9.66863
▁attached	-9.67059
▁added	-9.67135
law	-9.67164
▁hot	-9.67174
▁youth	-9.67302
▁space	-9.67349
▁accepted	-9.6742
side	-9.67428
▁simple	-9.67466
▁occupied	-9.67535
▁subjects	-9.67606
▁cattle	-9.67707
AR	-9.67826
▁destroy	-9.67904
▁distant	-9.67943
▁thine	-9.67976
her	-9.68012
▁move	-9.68122
uk	-9.68218
▁forty	-9.68388
▁marched	-9.68423
▁diverse	-9.68446
ft	-9.68494
▁mu	-9.685
▁social	-9.68543
ang	-9.6857
▁American	-9.68655
▁deer	-9.68787
▁4.	-9.68866
▁Yet	-9.6889
▁lines	-9.68917
▁feeling	-9.68935
J	-9.68958
▁During	-9.69011
▁mission	-9.69021
▁fruits	-9.69029
▁spirits	-9.69034
▁belonging	-9.69101
▁expedition	-9.69146
tur	-9.69153
bar	-9.69312
ib	-9.69325
▁Am	-9.69392
▁minister	-9.69396
▁worshipped	-9.69402
▁capable	-9.69402
▁discovered	-9.69419
av	-9.69453
▁Section	-9.6946
▁green	-9.69572
▁Emperor	-9.69637
▁provided	-9.69657
▁fighting	-9.69688
▁r	-9.69797
▁plant	-9.69802
▁news	-9.69804
▁armed	-9.69876
▁merit	-9.69929
▁famous	-9.69936
▁chance	-9.69944
▁thick	-9.69984
▁waters	-9.70097
gra	-9.70118
▁run	-9.70131
▁wonderful	-9.70149
OR	-9.70162
▁heroes	-9.70166
▁Ar	-9.70253
▁vol	-9.70311
▁host	-9.70379
▁n	-9.70557
16	-9.70557
▁passing	-9.70577
▁garden	-9.70579
▁nation	-9.70648
▁band	-9.70656
▁proved	-9.70677
▁political	-9.7068
▁Provinces	-9.70692
▁wicked	-9.70713
▁hence	-9.708
▁Ke	-9.70815
▁apparently	-9.7086
▁narrow	-9.70916
▁male	-9.70963
No	-9.70987
▁Ganges	-9.70992
ika	-9.71022
way	-9.71092
▁Un	-9.71102
ious	-9.71312
▁council	-9.71534
▁Pe	-9.71635
▁enemies	-9.71782
▁leading	-9.71962
▁nine	-9.72076
den	-9.72122
▁direct	-9.72172
fi	-9.72303
ions	-9.72361
▁sufficient	-9.72419
▁rage	-9.72466
▁relations	-9.72535
▁couple	-9.72594
▁fate	-9.72604
▁Our	-9.72714
▁broke	-9.72755
▁shore	-9.72779
ened	-9.72854
▁Europe	-9.72874
kha	-9.72884
▁section	-9.72885
▁previous	-9.72984
▁prove	-9.73024
▁stay	-9.73026
▁delight	-9.73235
▁Ch	-9.73322
▁lands	-9.73337
mar	-9.73357
▁check	-9.73398
▁grain	-9.73399
▁Par	-9.7348
ara	-9.73519
▁na	-9.73613
▁circumstances	-9.73626
▁watch	-9.73631
▁finally	-9.73677
▁behold	-9.73678
▁somewhat	-9.73709
▁represented	-9.73713
▁search	-9.73772
15	-9.73781
qui	-9.73782
iv	-9.73828
▁province	-9.73831
▁dress	-9.73889
▁unless	-9.74087
▁collection	-9.74133
▁entire	-9.74188
▁break	-9.742
▁widow	-9.74287
▁Siva	-9.74422
▁dance	-9.74451
▁interesting	-9.74537
▁crowd	-9.7455
▁roof	-9.74559
ap	-9.74599
▁territory	-9.74618
▁stands	-9.74652
▁numbers	-9.7469
ther	-9.74743
▁cross	-9.74749
▁serve	-9.74752
▁spiritual	-9.74756
▁ho	-9.74804
▁27	-9.74807
▁glad	-9.74947
▁warrior	-9.74968
▁rushed	-9.75
▁tied	-9.7505
ug	-9.75199
▁Another	-9.75199
▁hearing	-9.75254
▁oil	-9.75273
utenberg	-9.75299
We	-9.75334
▁vain	-9.75342
▁arrival	-9.75453
▁soft	-9.75515
▁description	-9.75518
▁control	-9.75538
▁showed	-9.75547
▁declared	-9.75563
▁blue	-9.75666
ras	-9.75667
▁Though	-9.75716
ava	-9.75773
▁Governor	-9.75798
▁accept	-9.75809
▁carrying	-9.75825
▁stated	-9.75919
▁explained	-9.7598
▁measure	-9.75987
ations	-9.76004
25	-9.76024
▁pride	-9.76034
▁secure	-9.76188
▁experience	-9.76295
▁status	-9.76296
▁steps	-9.76314
▁Him	-9.76396
▁study	-9.76424
▁Every	-9.76464
▁promise	-9.76645
▁t	-9.76663
▁deal	-9.76674
▁clothes	-9.76745
▁opportunity	-9.7675
▁k	-9.76754
tor	-9.76843
▁banks	-9.76857
50	-9.76865
▁policy	-9.76881
▁learn	-9.76909
▁forces	-9.77007
dhi	-9.77041
▁evidence	-9.77077
▁According	-9.77117
▁Te	-9.77119
▁fought	-9.77276
lar	-9.77321
▁sharp	-9.77362
▁tax	-9.77393
▁slay	-9.77412
▁pieces	-9.77449
▁Mu	-9.7761
▁Sanskrit	-9.77612
▁25	-9.77719
▁daily	-9.77737
▁breath	-9.77847
▁scene	-9.77913
▁opened	-9.77939
▁lotus	-9.78016
▁Ni	-9.7804
▁50	-9.78152
▁approach	-9.78213
▁labour	-9.78228
▁Rajput	-9.78344
▁community	-9.78397
▁knows	-9.78516
....	-9.78608
▁sake	-9.78622
▁John	-9.78663
▁upper	-9.78695
▁allow	-9.78712
▁sign	-9.78745
▁intended	-9.78787
▁Persian	-9.7882
▁addition	-9.78852
▁easy	-9.78928
▁spoken	-9.78945
▁using	-9.78959
▁sit	-9.78966
▁big	-9.78967
ú	-9.79035
ger	-9.79036
▁Pi	-9.79178
▁creation	-9.79413
▁darkness	-9.79416
▁po	-9.79452
iya	-9.79577
▁started	-9.79602
▁example	-9.79632
▁Lucknow	-9.79732
▁square	-9.79732
▁soldier	-9.79782
▁meditation	-9.798
▁importance	-9.79804
▁fully	-9.79822
gh	-9.79899
▁gate	-9.79983
▁enjoy	-9.80031
▁arrow	-9.8019
▁bearing	-9.80334
▁saint	-9.80394
ze	-9.8054
▁celebrated	-9.80647
aka	-9.80725
▁moved	-9.80742
▁cavalry	-9.80747
▁plan	-9.80826
AL	-9.80912
–	-9.80925
▁distribution	-9.80951
▁worthy	-9.81248
▁dream	-9.81293
▁huge	-9.81299
▁cost	-9.81322
▁trouble	-9.81398
▁empire	-9.81428
▁standard	-9.81453
▁won	-9.81548
▁slave	-9.81574
lam	-9.81653
▁Pan	-9.8173
han	-9.81846
▁exist	-9.81881
▁60	-9.81974
ex	-9.81983
General	-9.82187
▁mass	-9.82226
▁frontier	-9.82264
▁meant	-9.82333
▁image	-9.82355
▁disease	-9.82395
▁desert	-9.82398
▁pleased	-9.82459
▁affairs	-9.8249
▁weak	-9.82512
▁seat	-9.82586
▁souls	-9.82654
work	-9.82692
▁otherwise	-9.827
▁marry	-9.82788
▁rising	-9.8281
▁physical	-9.82821
▁Ab	-9.82841
▁understanding	-9.82899
▁frequently	-9.8291
▁midst	-9.82942
▁grace	-9.83064
▁flower	-9.83161
thi	-9.83215
19	-9.8324
▁offer	-9.83411
▁lie	-9.83452
ries	-9.83495
24	-9.83566
▁centuries	-9.83572
▁applied	-9.83642
▁faithful	-9.83704
▁Kuru	-9.83789
................	-9.83792
ron	-9.83802
▁Why	-9.83839
▁trust	-9.83862
▁Among	-9.83878
nk	-9.83883
▁shade	-9.83964
▁seated	-9.83995
▁owner	-9.84049
▁speed	-9.8413
--"	-9.84184
▁paper	-9.84203
▁division	-9.84237
born	-9.84241
▁seized	-9.84253
▁branch	-9.84277
ged	-9.84387
ice	-9.84394
▁wait	-9.84411
▁customs	-9.84466
▁straight	-9.84485
▁Tri	-9.84524
▁lake	-9.8458
▁thread	-9.84628
▁storm	-9.84721
▁cur	-9.84724
▁24	-9.84733
▁progress	-9.84755
▁sitting	-9.84785
▁g	-9.84858
mer	-9.84894
▁branches	-9.84907
▁Buddhist	-9.84928
Ch	-9.84935
ise	-9.84976
▁buildings	-9.85014
▁Jo	-9.85016
▁servant	-9.85033
▁ascetic	-9.85051
▁conclusion	-9.85052
ard	-9.85092
▁cool	-9.85153
▁scarcely	-9.85156
▁Earth	-9.85264
par	-9.85307
▁offerings	-9.85318
▁Before	-9.85336
▁lips	-9.85398
uc	-9.85407
▁private	-9.85482
oo	-9.85525
▁devotion	-9.85549
▁permitted	-9.85557
nt	-9.85621
▁offering	-9.85632
▁foreign	-9.8566
▁Thy	-9.85678
▁parents	-9.85717
▁ornaments	-9.85792
io	-9.85799
ala	-9.85856
▁school	-9.85864
ku	-9.85867
ear	-9.8588
▁eBook	-9.85889
not	-9.85904
ction	-9.85934
ors	-9.85969
▁gift	-9.86026
▁size	-9.86042
des	-9.86096
▁quarter	-9.86157
▁sept	-9.86161
▁reference	-9.86162
vas	-9.86288
▁festival	-9.86303
▁opposite	-9.86337
▁station	-9.86371
13	-9.86376
An	-9.86383
▁resembling	-9.86408
▁proceed	-9.86446
▁vessel	-9.86543
ill	-9.86596
▁refund	-9.86631
ite	-9.86695
▁Europeans	-9.86788
ified	-9.86869
▁consciousness	-9.86884
▁Ya	-9.86889
za	-9.86958
dh	-9.8704
▁se	-9.87076
▁style	-9.87112
▁anxious	-9.8713
▁glory	-9.87132
▁wonder	-9.87175
house	-9.87225
▁grow	-9.87302
▁ca	-9.87308
▁Queen	-9.87354
▁Lieutenant	-9.87356
▁western	-9.87381
▁tears	-9.87401
▁dry	-9.87416
▁Ga	-9.87426
ave	-9.87482
▁rate	-9.87487
▁lies	-9.87508
▁Each	-9.87517
_).	-9.87522
▁distinguished	-9.87558
au	-9.87598
wal	-9.87675
dis	-9.87682
▁copies	-9.87711
▁preceptor	-9.87711
▁stones	-9.87877
▁expected	-9.87889
▁step	-9.8791
▁woods	-9.88013
▁OR	-9.88018
cent	-9.88051
▁movement	-9.88102
▁bore	-9.88105
▁attacked	-9.88137
▁Benares	-9.8815
▁Sha	-9.88177
ped	-9.88194
▁leader	-9.88242
▁23	-9.8826
▁vow	-9.88333
▁freely	-9.88379
▁civil	-9.884
US	-9.88404
ens	-9.88437
▁Je	-9.8844
▁texts	-9.88515
▁fame	-9.88584
▁iii	-9.88608
▁formerly	-9.88648
▁safe	-9.88657
▁desirous	-9.88663
▁drew	-9.88664
▁rules	-9.88737
▁fit	-9.88742
▁explanation	-9.8881
▁Roman	-9.8881
▁curious	-9.88863
00	-9.88864
tter	-9.88941
▁absence	-9.89032
▁refused	-9.89096
▁containing	-9.89175
▁deeds	-9.89192
ative	-9.8926
▁31	-9.89324
▁refuge	-9.89327
▁dust	-9.89331
▁located	-9.89332
▁writing	-9.89359
▁bo	-9.89372
14	-9.89454
ign	-9.89475
▁sage	-9.89478
with	-9.89494
▁meeting	-9.89523
▁regular	-9.89598
▁proud	-9.89654
ping	-9.89663
▁37	-9.89695
▁cry	-9.89743
▁grant	-9.89858
▁crossed	-9.89867
▁included	-9.90013
row	-9.90053
▁pair	-9.90112
▁moral	-9.90122
▁events	-9.90219
▁attained	-9.90261
▁worlds	-9.903
▁concerning	-9.90324
▁26	-9.90325
▁Partha	-9.90333
▁reading	-9.90362
▁visited	-9.90484
▁righteous	-9.90486
▁taste	-9.905
▁efforts	-9.90502
▁l	-9.90508
And	-9.90515
▁beneath	-9.90544
▁IN	-9.90555
▁buried	-9.90594
▁Du	-9.90686
▁coins	-9.90778
▁ba	-9.90825
▁rendered	-9.90953
▁driven	-9.90967
▁Bha	-9.91008
▁southern	-9.9105
21	-9.91122
▁uncle	-9.91171
▁gr	-9.91184
▁gain	-9.9124
▁fortune	-9.91272
▁cruel	-9.91281
40	-9.91319
▁shows	-9.91364
▁Car	-9.91418
4.	-9.91428
warriors	-9.91476
tar	-9.9148
▁wrote	-9.91498
▁port	-9.91539
▁join	-9.91556
▁keeping	-9.91556
lin	-9.91567
▁Malabar	-9.91577
But	-9.9167
▁Gu	-9.91761
▁powers	-9.91766
▁admit	-9.91786
▁girls	-9.91787
▁soil	-9.91828
▁slaughter	-9.91909
▁flight	-9.91965
cu	-9.91972
▁par	-9.91986
nga	-9.91996
▁suffering	-9.92008
wan	-9.92018
▁struggle	-9.92029
▁fourth	-9.92057
).--	-9.92063
▁understood	-9.92105
If	-9.92158
▁Majesty	-9.92181
▁effort	-9.92199
▁writes	-9.92213
▁expression	-9.92222
▁Che	-9.92259
▁settlement	-9.92284
▁Ram	-9.92352
▁Ru	-9.9241
▁prosperity	-9.92414
▁towns	-9.92427
▁legend	-9.92499
▁peculiar	-9.92508
There	-9.92523
▁36	-9.92528
▁draw	-9.92643
▁unable	-9.92695
▁forehead	-9.92718
▁active	-9.92758
▁grew	-9.92796
▁contact	-9.92826
▁rebels	-9.92875
▁based	-9.92916
▁Agra	-9.92946
▁blind	-9.92946
▁tank	-9.93012
▁pot	-9.93017
▁supreme	-9.93023
▁Rishis	-9.93029
23	-9.93031
▁Sam	-9.93077
▁River	-9.932
▁justice	-9.93202
▁June	-9.93277
▁sect	-9.93278
▁attributes	-9.93285
▁attain	-9.93287
ai	-9.93293
▁heat	-9.93294
ably	-9.93307
▁inches	-9.93308
▁caught	-9.93336
▁ought	-9.93391
▁yellow	-9.93396
▁occurred	-9.93414
▁gradually	-9.93442
▁di	-9.93451
ier	-9.9347
▁ladies	-9.93493
lt	-9.93541
tas	-9.936
▁erected	-9.93667
▁Native	-9.93668
▁supply	-9.93717
▁process	-9.93737
▁Hence	-9.93799
▁retreat	-9.93836
ments	-9.93843
▁worth	-9.93862
▁mention	-9.93955
gan	-9.93957
▁distributed	-9.93978
five	-9.93992
▁21	-9.94001
▁shrine	-9.94005
▁35	-9.94042
▁holding	-9.94241
ized	-9.94248
▁knowing	-9.94318
That	-9.94463
▁Wa	-9.94498
án	-9.94613
rit	-9.94662
▁don	-9.94735
▁consists	-9.94791
car	-9.94856
▁letters	-9.94872
▁distinction	-9.9488
▁ring	-9.94888
▁occupation	-9.94979
ever	-9.95087
▁Soul	-9.95113
26	-9.95143
My	-9.95169
▁mixed	-9.95329
▁changed	-9.95345
▁Punjab	-9.95365
▁anyone	-9.95411
▁bridge	-9.9547
▁corpse	-9.95477
van	-9.95478
▁Buddhism	-9.95512
▁Rajah	-9.95612
lla	-9.95617
▁va	-9.9567
▁conquest	-9.9567
▁principle	-9.95684
▁final	-9.95733
ible	-9.95826
▁garrison	-9.95828
▁table	-9.95865
tis	-9.95867
▁grand	-9.95909
=	-9.95975
▁spent	-9.96087
▁leaf	-9.96109
▁sa	-9.96189
▁Sar	-9.96226
▁Muhammadan	-9.96271
▁treaty	-9.96357
▁fellow	-9.96396
▁districts	-9.96407
rava	-9.96427
▁universal	-9.96447
use	-9.96455
▁courage	-9.96462
▁ancestors	-9.96472
che	-9.96479
▁request	-9.96587
▁page	-9.96593
▁le	-9.96602
▁distributing	-9.96621
▁task	-9.96624
▁limbs	-9.96631
▁authorities	-9.96632
▁string	-9.96707
▁Per	-9.96712
▁tender	-9.96748
▁fail	-9.96767
ans	-9.96787
▁clearly	-9.96792
▁Two	-9.96811
▁advantage	-9.969
▁Kar	-9.9694
▁increase	-9.97025
▁cover	-9.97066
▁afflicted	-9.97084
▁threw	-9.97101
▁chapter	-9.9711
▁besides	-9.97146
▁illustrious	-9.97181
▁sum	-9.97184
▁2.	-9.97234
▁rivers	-9.97327
▁beholding	-9.97329
▁defeated	-9.97502
▁wishes	-9.97505
▁bamboo	-9.97582
▁matters	-9.9769
ner	-9.97738
▁22	-9.97792
▁treated	-9.97808
▁blow	-9.97814
▁circle	-9.97824
▁Western	-9.97865
▁boat	-9.97882
▁affection	-9.97998
lor	-9.98022
pore	-9.9803
▁Being	-9.98055
od	-9.9812
▁larger	-9.98175
▁des	-9.98201
▁popular	-9.98229
▁base	-9.98297
▁agreed	-9.98309
▁sick	-9.9838
▁pointed	-9.98395
ched	-9.98444
▁infantry	-9.98482
▁assembled	-9.9861
ko	-9.98621
17	-9.98651
▁Hu	-9.98683
▁collected	-9.98723
▁correct	-9.98784
▁silence	-9.98795
▁completely	-9.9891
▁talk	-9.98949
▁celestials	-9.98973
▁desired	-9.98978
ls	-9.99022
▁current	-9.9904
▁remarkable	-9.99051
pra	-9.99056
ip	-9.99208
▁failed	-9.9924
▁nations	-9.99414
▁wedding	-9.99429
▁Pro	-9.99455
▁alive	-9.99458
▁music	-9.99494
▁br	-9.99535
▁report	-9.99541
▁Ho	-9.99568
▁decided	-9.99623
▁presents	-9.99651
vat	-9.99668
▁weapon	-9.99715
▁increased	-9.99772
▁shadow	-9.99777
▁admitted	-9.99797
▁elder	-9.99801
▁composed	-9.99802
▁remember	-9.99854
mit	-9.99907
▁teeth	-9.99947
fa	-9.99954
med	-10.0002
▁[_	-10.0004
âr	-10.0013
▁suffer	-10.0019
▁keen	-10.0019
▁immediate	-10.0026
▁burnt	-10.0028
▁monkey	-10.003
▁running	-10.0045
▁services	-10.0061
▁tall	-10.0062
pu	-10.0067
▁Fort	-10.0071
▁38	-10.0071
▁issue	-10.0072
▁independent	-10.008
▁beheld	-10.0085
▁consideration	-10.0091
▁regiments	-10.0096
▁win	-10.0098
See	-10.0104
▁"'"	-10.0107
▁memory	-10.011
nce	-10.0111
tal	-10.0113
▁unknown	-10.0113
q	-10.0113
▁War	-10.0113
▁Indus	-10.0114
▁source	-10.0115
▁chiefly	-10.0121
▁demand	-10.0121
ay	-10.0123
▁siege	-10.0127
tro	-10.0128
Ma	-10.0133
▁wished	-10.0134
▁train	-10.0136
▁tongue	-10.0152
▁cars	-10.0155
▁degree	-10.0158
▁eating	-10.0171
▁sovereign	-10.0173
▁Fa	-10.0174
▁sentence	-10.0175
▁praise	-10.0179
▁carefully	-10.018
▁sand	-10.0182
zi	-10.0184
▁Council	-10.0185
▁auspicious	-10.0188
________________	-10.0188
▁Clive	-10.0194
▁recorded	-10.0198
az	-10.02
▁IV	-10.0201
▁39	-10.0201
▁Portuguese	-10.0202
▁smoke	-10.0202
▁figures	-10.0204
▁arose	-10.0206
▁weight	-10.0207
▁Li	-10.0208
ld	-10.0218
my	-10.0223
val	-10.0224
▁punishment	-10.0229
▁sport	-10.023
yu	-10.023
▁monkeys	-10.0233
▁younger	-10.0234
▁thunder	-10.0236
▁VI	-10.0237
▁commanded	-10.0239
▁poured	-10.0239
▁100	-10.0244
▁relation	-10.0245
▁Pu	-10.0245
▁owing	-10.0245
▁Men	-10.0245
▁hearts	-10.0247
▁throw	-10.0247
▁commander	-10.0247
X	-10.0247
râ	-10.0253
▁fl	-10.0256
▁dancing	-10.0261
▁inter	-10.0265
▁currency	-10.027
▁crown	-10.0273
ñ	-10.0274
▁defence	-10.0278
▁try	-10.0279
▁March	-10.0288
▁intelligent	-10.0291
_.--	-10.0292
▁books	-10.0292
▁introduced	-10.0293
▁method	-10.0304
▁Asia	-10.0304
▁proof	-10.0305
▁corner	-10.0308
▁assumed	-10.0308
▁rear	-10.0308
▁hostile	-10.0313
▁science	-10.0321
▁simply	-10.0321
▁taught	-10.0321
nda	-10.0323
▁observe	-10.0323
ists	-10.033
▁series	-10.033
▁heroic	-10.0333
out	-10.0336
▁performing	-10.034
▁descendants	-10.0342
which	-10.0343
▁worn	-10.0348
▁reward	-10.035
Do	-10.0364
▁adorned	-10.0367
▁phrase	-10.0372
ura	-10.0372
▁ourselves	-10.0373
▁brown	-10.0373
ley	-10.0373
▁articles	-10.0375
▁clan	-10.0377
▁likely	-10.0379
tta	-10.0381
ight	-10.0389
▁pra	-10.039
27	-10.0392
▁eBooks	-10.0394
▁Kh	-10.0395
tam	-10.0398
▁deprived	-10.0401
?'	-10.0404
shi	-10.0405
▁murder	-10.0411
armed	-10.0421
▁proportion	-10.0423
ph	-10.0425
▁performance	-10.0425
▁entrance	-10.0432
▁Court	-10.044
28	-10.0444
ea	-10.0445
has	-10.0455
▁theory	-10.046
▁blessed	-10.0483
▁angry	-10.0484
▁explain	-10.0487
▁prayer	-10.0488
▁cit	-10.0501
▁History	-10.0504
og	-10.0507
▁distinct	-10.0508
▁escaped	-10.0515
▁beside	-10.0521
▁sixty	-10.0523
▁game	-10.053
▁medium	-10.0536
▁quiet	-10.0537
▁ga	-10.0538
qu	-10.0539
▁forced	-10.0539
▁mis	-10.0539
▁equally	-10.0539
▁tradition	-10.0541
▁noise	-10.0542
▁encounter	-10.0543
▁meal	-10.0546
▁exists	-10.0552
▁causes	-10.0558
▁ka	-10.0561
▁altogether	-10.0562
▁pleasant	-10.0562
▁avoid	-10.0569
ven	-10.0571
▁walk	-10.0571
▁funeral	-10.0579
▁skin	-10.058
▁acquired	-10.0583
▁accomplished	-10.0605
▁society	-10.0605
▁cloud	-10.0607
▁thinking	-10.0613
▁roar	-10.0613
▁valuable	-10.0614
▁2,	-10.0638
▁aim	-10.0645
▁travel	-10.0645
▁false	-10.0649
▁sudden	-10.0649
▁TO	-10.0651
▁assistance	-10.0659
▁et	-10.066
AN	-10.0667
▁stage	-10.067
▁Lu	-10.0674
▁sad	-10.0675
▁Gujarát	-10.0676
▁star	-10.0686
mba	-10.0687
▁whence	-10.0688
raj	-10.0697
▁mode	-10.0697
▁anger	-10.0703
she	-10.0703
▁maintain	-10.0715
▁gained	-10.0716
▁boys	-10.0718
▁speaking	-10.0721
▁favourite	-10.0722
▁obtaining	-10.0727
▁Veda	-10.073
▁races	-10.0736
▁Desmond	-10.0737
yâ	-10.0738
▁demon	-10.0743
▁teaching	-10.0748
▁waiting	-10.0749
ster	-10.0756
▁bark	-10.0762
▁Deva	-10.0768
▁5.	-10.0771
▁Christ	-10.0771
▁splendour	-10.0782
▁shelter	-10.0782
=,	-10.0787
▁root	-10.0794
▁wanted	-10.0794
tle	-10.0795
▁conditions	-10.0802
▁Both	-10.0803
▁possess	-10.0816
▁Sal	-10.0817
end	-10.0817
yas	-10.082
▁hundreds	-10.0827
ians	-10.083
▁procession	-10.0833
▁Vedic	-10.0837
▁related	-10.0838
ong	-10.0841
▁comply	-10.0844
▁agent	-10.0846
▁shame	-10.0848
▁please	-10.0849
▁Y	-10.0849
▁regarding	-10.0852
▁details	-10.0852
▁friendly	-10.0855
▁consisting	-10.0856
▁referred	-10.0863
▁silent	-10.0863
▁sir	-10.0868
▁verse	-10.0869
▁spite	-10.0876
▁yards	-10.088
RA	-10.0886
▁da	-10.0889
▁bar	-10.0891
kin	-10.0893
▁intention	-10.0894
▁ashes	-10.0897
▁cotton	-10.0899
▁Canto	-10.0907
▁Ti	-10.0915
din	-10.0916
▁lose	-10.0916
▁police	-10.0917
▁message	-10.0917
▁falling	-10.0917
▁originally	-10.0922
▁inside	-10.0924
▁Yoga	-10.0928
▁Greek	-10.0932
▁cities	-10.0938
▁picture	-10.094
29	-10.094
▁lion	-10.0941
▁July	-10.0942
▁benefit	-10.0944
ny	-10.0946
▁eastern	-10.0947
▁cat	-10.095
▁article	-10.0959
▁sing	-10.0965
hal	-10.0971
▁loose	-10.0979
▁listen	-10.098
▁princess	-10.0984
▁Viceroy	-10.0989
▁bringing	-10.0993
▁defeat	-10.0998
his	-10.0998
das	-10.0999
▁200	-10.0999
lay	-10.1006
ina	-10.1006
▁3.	-10.1007
ES	-10.1008
▁obliged	-10.1009
▁approached	-10.1017
▁ceased	-10.1019
▁slowly	-10.1019
▁Beholding	-10.1021
gon	-10.1024
▁price	-10.1028
▁informed	-10.1029
ksha	-10.103
▁everywhere	-10.1037
▁180	-10.104
▁repeated	-10.104
▁YOU	-10.104
▁served	-10.1041
▁elements	-10.1045
▁corn	-10.1048
▁Supreme	-10.1062
▁statement	-10.1062
ual	-10.1066
▁particularly	-10.1077
▁purposes	-10.1079
▁Rishi	-10.108
▁X	-10.1082
▁32	-10.109
Sa	-10.1091
▁qua	-10.1094
▁ways	-10.1096
32	-10.1103
▁constant	-10.1109
low	-10.1109
▁truly	-10.1117
EN	-10.1118
▁cha	-10.1122
▁striking	-10.1126
▁About	-10.1129
▁becoming	-10.1134
▁committed	-10.1136
▁regards	-10.1142
▁member	-10.1147
▁captured	-10.1154
res	-10.1159
▁directly	-10.1161
▁Cawnpore	-10.1163
Be	-10.1166
garh	-10.1169
▁assume	-10.1177
wat	-10.1179
▁translation	-10.1182
▁excited	-10.1187
To	-10.1191
▁mortal	-10.1191
▁literature	-10.12
▁expressed	-10.1201
ING	-10.1202
▁August	-10.1202
▁fields	-10.1207
▁Mrs	-10.121
▁jewels	-10.1215
▁Mi	-10.1216
▁Love	-10.1217
▁ship	-10.1224
▁perfectly	-10.1229
▁nose	-10.1244
▁Carolina	-10.1247
▁remaining	-10.1249
▁passion	-10.1254
nes	-10.1255
▁level	-10.1257
▁founded	-10.1258
▁clean	-10.126
▁board	-10.1272
▁Ex	-10.1274
▁mi	-10.1274
▁ref	-10.1278
▁aside	-10.1285
let	-10.1287
▁warm	-10.1288
▁plains	-10.1291
▁glorious	-10.1294
▁uttered	-10.1297
▁severe	-10.13
▁Maha	-10.1302
▁closely	-10.1309
▁actually	-10.131
▁household	-10.132
ile	-10.1323
▁suppose	-10.1327
▁objection	-10.1327
▁results	-10.1328
ook	-10.1328
▁incapable	-10.1331
▁revenue	-10.1336
▁guide	-10.1347
▁double	-10.135
ius	-10.1369
▁fifteen	-10.137
▁parties	-10.1372
▁meat	-10.1378
▁hall	-10.1385
▁directed	-10.1392
▁promised	-10.1394
▁granted	-10.1394
▁residence	-10.1407
▁resolved	-10.1413
▁Census	-10.1416
▁dawn	-10.1417
qua	-10.1421
▁handsome	-10.1422
▁type	-10.1422
▁reduced	-10.1423
▁drive	-10.1424
mâ	-10.1428
rat	-10.1432
▁situation	-10.1435
▁friendship	-10.1438
▁terror	-10.1445
▁Ah	-10.1449
▁event	-10.1452
▁Kshatriya	-10.1452
▁pale	-10.1452
▁plants	-10.1454
▁closed	-10.1454
▁confidence	-10.1464
▁afford	-10.1465
▁shalt	-10.1474
▁rode	-10.1484
▁Tibet	-10.1485
▁safety	-10.1494
lli	-10.1497
▁penances	-10.1499
▁start	-10.1506
kan	-10.1508
▁exchange	-10.1517
35	-10.1528
pro	-10.153
▁earlier	-10.1531
deva	-10.1532
▁bent	-10.1551
▁Agni	-10.1553
AS	-10.156
1,	-10.1563
▁Tara	-10.1566
▁forget	-10.1567
▁floor	-10.1571
▁extreme	-10.1571
ates	-10.1577
▁reverence	-10.1579
▁Christians	-10.1582
▁splendid	-10.1589
▁strike	-10.1598
▁cave	-10.1604
stra	-10.1604
▁Tu	-10.1606
From	-10.1607
bul	-10.1615
▁united	-10.1616
▁rupee	-10.1619
▁beat	-10.1625
ging	-10.1628
▁skill	-10.1629
▁burn	-10.1632
▁maiden	-10.1634
ita	-10.1634
▁legs	-10.1635
▁Chief	-10.1636
▁dwelling	-10.1638
Re	-10.1638
▁China	-10.1639
How	-10.1649
▁reported	-10.165
▁Hearing	-10.1653
▁inner	-10.1657
▁th	-10.1664
▁Vai	-10.1667
▁Empire	-10.1678
▁Ali	-10.1681
hood	-10.1684
▁Society	-10.1695
▁afraid	-10.1695
▁Therefore	-10.1695
▁lover	-10.1709
▁smile	-10.1721
▁salt	-10.1722
▁blazing	-10.1725
▁gathered	-10.173
34	-10.1734
▁twice	-10.1735
room	-10.1735
▁serious	-10.1737
place	-10.1737
▁supported	-10.1741
▁recent	-10.1742
▁boon	-10.1744
4,	-10.1746
▁palm	-10.1755
▁Death	-10.1767
▁thoughts	-10.1771
▁quick	-10.1771
▁partly	-10.1774
▁represent	-10.1777
▁Har	-10.1778
▁naturally	-10.178
▁dreadful	-10.1783
▁mounted	-10.1784
▁glance	-10.1785
▁satisfied	-10.1794
▁render	-10.1795
▁education	-10.1796
ung	-10.1809
▁fly	-10.1813
▁sell	-10.1814
▁prepare	-10.1819
▁Lakshmana	-10.1824
▁dwell	-10.1829
vers	-10.1832
▁Raghu	-10.1833
▁copper	-10.1834
1.	-10.184
▁em	-10.1843
UR	-10.1845
▁du	-10.1848
▁distribute	-10.1849
▁ne	-10.1849
▁extended	-10.1854
▁learning	-10.186
▁kine	-10.1861
▁available	-10.1864
ye	-10.1866
▁list	-10.1869
▁woe	-10.1873
▁stopped	-10.1873
▁evidently	-10.1876
▁delay	-10.1879
▁succeed	-10.1881
sar	-10.1889
`	-10.1892
▁Kashmir	-10.1893
▁mosque	-10.1893
▁summer	-10.1903
▁sacrificial	-10.1904
▁forests	-10.1904
▁tu	-10.1905
vis	-10.1908
▁conflict	-10.1913
▁occasions	-10.1925
▁noted	-10.193
▁surface	-10.1933
▁Br	-10.194
▁notes	-10.1944
▁tale	-10.1945
▁Dhritarashtra	-10.1947
▁cap	-10.195
▁probable	-10.1952
▁relatives	-10.1955
▁bold	-10.1956
ân	-10.1963
▁Bhimasena	-10.1963
▁fleet	-10.1967
▁loved	-10.1976
▁touched	-10.1985
▁permanent	-10.1985
▁afternoon	-10.1993
▁rival	-10.1993
▁effects	-10.2002
tti	-10.2004
2.	-10.2005
For	-10.2012
▁limited	-10.202
ily	-10.202
▁creature	-10.2023
▁hung	-10.2028
▁trace	-10.203
▁accordance	-10.2033
▁edge	-10.2035
▁union	-10.2037
▁gentle	-10.2038
Let	-10.2041
When	-10.2053
Ka	-10.2055
33	-10.2059
▁practically	-10.2075
▁stop	-10.2077
from	-10.2084
▁Bu	-10.2085
▁seed	-10.2089
▁yield	-10.2097
▁remove	-10.2101
some	-10.2102
▁immense	-10.2104
▁descent	-10.2105
▁maintained	-10.2105
----"	-10.2107
▁getting	-10.2111
▁looks	-10.2111
▁urged	-10.2112
rt	-10.2113
▁successful	-10.2121
▁constantly	-10.2123
▁conversant	-10.2124
▁column	-10.2127
▁sold	-10.2145
31	-10.2145
▁Ju	-10.2154
▁stars	-10.2156
▁posted	-10.216
▁cease	-10.216
▁im	-10.2162
ray	-10.2162
▁apart	-10.2168
▁90	-10.2168
cho	-10.2173
▁rapidly	-10.2177
▁Pal	-10.2178
AM	-10.2178
▁entering	-10.2179
ât	-10.2184
▁familiar	-10.2186
ani	-10.2187
▁poison	-10.2187
bu	-10.219
▁actual	-10.219
▁Pri	-10.2196
▁eldest	-10.2196
▁inferior	-10.2196
▁shoulders	-10.2198
▁artillery	-10.22
▁dost	-10.2207
36	-10.2208
ag	-10.2209
hā	-10.2212
▁smaller	-10.2213
▁comfort	-10.2214
▁commenced	-10.2215
▁marks	-10.2226
âna	-10.2231
▁lamp	-10.2231
▁exactly	-10.2232
com	-10.2233
oli	-10.2236
▁stick	-10.2236
are	-10.2238
▁ideas	-10.2242
▁differ	-10.2255
▁license	-10.2269
▁divisions	-10.2276
▁bliss	-10.2276
▁sepoys	-10.2291
hur	-10.2293
▁bit	-10.2294
▁streets	-10.2299
▁desires	-10.2309
bal	-10.2314
▁Most	-10.2315
▁lovely	-10.2316
hâ	-10.2319
ach	-10.2322
▁growing	-10.2322
▁Still	-10.2322
▁America	-10.2323
!'	-10.2329
tin	-10.2333
▁suffered	-10.2333
▁Kurus	-10.2335
▁bare	-10.2337
▁33	-10.2337
dra	-10.2339
▁contain	-10.2342
▁freedom	-10.2342
▁Sikhs	-10.2346
▁reality	-10.2349
▁Rá	-10.2349
▁treatment	-10.2352
▁1,6	-10.2352
▁vows	-10.2358
▁credit	-10.2361
▁mud	-10.2367
▁furnished	-10.2369
▁rite	-10.237
▁pious	-10.2371
▁possibly	-10.2372
▁pretty	-10.2372
shed	-10.2374
▁noticed	-10.238
kas	-10.2387
▁lu	-10.2387
ell	-10.2398
uff	-10.2399
▁slight	-10.2407
60	-10.2409
▁slew	-10.2414
▁wilt	-10.2414
nti	-10.2415
▁dressed	-10.2427
▁operations	-10.2432
▁giant	-10.2434
▁75	-10.2437
ban	-10.2439
▁finding	-10.2441
▁freed	-10.2444
▁firm	-10.2449
▁exception	-10.2451
▁impression	-10.2458
